Repository: AzureDay/MobileHelper
Catalog: src/AzureDay.WebApp.Localization/Host/Views/Home/Index.*.resx
Languages: ru, uk_ua

# About
source: About AzureDAY
ru: Кратко об AzureDAY
uk_ua: Про AzureDay

# About01a
source: The purpose of AzureDAY is to gather professionals that already have
ru: Цель AzureDAY - собрать вместе профессионалов, которые уже имеют
uk_ua: Мета AzureDay - зібрати разом професіоналів, що вже мають

# About01b
source: practical experience in Azure
ru: практический опыт использования Azure
uk_ua: практичний досвід в Azure

# About01c
source: and also beginners that only embark on their Azure journey for effective knowledge sharing.
ru: , а также новичков, которые только начинают с ним работать, для эффективного обмена опытом и знаниями.
uk_ua: а також новачків, що лише починають з ним працювати, для ефективного обміну знаннями.

# About02a
source: AzureDAY has
ru: На AzureDAY представлены
uk_ua: На AzureDAY будуть

# About02b
source: separate technology threads
ru: распределённые потоки докладов
uk_ua: відокремлені технологічні потоки,

# About02c
source: that profoundly cover various dimensions cloud technologies have.
ru: , которые смогут наиболее полно покрыть всю гамму направлений работы с облачными технологиями.
uk_ua: що найбільш повно відображають аспекти хмарних технологій.

# About03
source: AzureDAY speakers are foreign and domestic cloud experts, trainers, enthusiasts and business owners.
ru: Докладчики на AzureDAY - как украинские, так и приглашенные из других стран облачные эксперты и владельцы бизнеса.
uk_ua: Спікери AzureDAY - відомі хмарні експерти, тренери, власники бізнесу з України та інших країн світу.

# About04a
source: AzureDAY is a paid event.
ru: Участие в AzureDAY платное,
uk_ua: Участь у AzureDAY платна.

# About04b
source: A ticket includes free coffee breaks
ru: в стоимость билета входят кофе брейки
uk_ua: У ціну квитка входять перерви на каву

# About04c
source: . We have early bird discount, students' discount and partners' discount.
ru: . Есть скидки для студентов, партнёров и скидки по программе early bird.
uk_ua: . У нас є знижки для ранніх пташок,знижки для студентів та партнерів.

# About05a
source: During AzureDAY you can
ru: В рамках AzureDAY вы можете
uk_ua: Протягом AzureDAY ви можете

# About05b
source: take part in practical workshops
ru: посетить практические воркшопы
uk_ua: взяти участь у лабораторних роботах,

# About05c
source: that are being held on 9th of November. Please note that if you want to participate in any workshop, you need a dedicated workshop ticket.
ru: , которые пройдут 9го ноября. Обратите внимание, что день воркшопов оплачивается отдельно от дня конференции.
uk_ua: що відбудуться 9го листопада. Будь ласка зауважте, що для участі у лабораторних роботах вам необхідно придбати окремий квиток на лабораторні роботи.

# About06
source: Workshop attendance is limited by physical limits of trainer's attention, therefore we ask you to tell us which workshop you want to attend during ticket purchase.
ru: Количество мест на воркшопы ограничено из-за физического лимита распределения внимания на практических занятиях, поэтому при покупке билета мы просим вас указать, какой именно воркшоп вы желаете посетить.
uk_ua: Лабораторні роботи мають обмежену кількість учасників через фізичний ліміт уваги тренера, тому ми просимо вас вказати, на яку саме лабораторну роботу ви хочете прийти, при купівлі квитка.

# AzureDAY01
source: is the 4th annual
ru: - 4я ежегодная
uk_ua: четверта щорічна

# AzureDAY01a
source: cloud
ru: облачная
uk_ua: хмарна

# AzureDAY01b
source: conference in Ukraine -
ru: конференция в Украине, -
uk_ua: конференція в Україні -

# AzureDAY01c
source: a meeting of technologies, people, experiences, innovations and professional community.
ru: это технологии, люди, опыт, инновации и сообщество профессионалов.
uk_ua: це зустріч технологій, людей, досвідів, інновацій та професійної спліьноти.

# AzureDAY02
source: AzureDAY will have
ru: На AzureDAY будут
uk_ua: На AzureDAY будуть

# AzureDAY02a
source: separate technology threads
ru: распределённые потоки докладов
uk_ua: відокремлені технологічні потоки,

# AzureDAY02b
source: that profoundly cover various dimensions cloud technologies have,
ru: , которые смогут наиболее полно покрыть всю гамму направлений работы с облачными технологиями,
uk_ua: що найбільш повно відображають аспекти хмарних технологій,

# AzureDAY02c
source: and also a full day (10th of November)
ru: а также день (10е ноября)
uk_ua: а також повний день (10е листопада)

# AzureDAY02d
source: or practical workshops.
ru: специализированных воркшопов
uk_ua: лабораторних робіт.

# Icon_box_01
source: OUTSIDE UKRAINE
ru: ЗА ПРЕДЕЛАМИ УКРАИНЫ
uk_ua: ЗА МЕЖАМИ УКРАЇНИ

# Icon_box_01_text
source: Foreign speakers, Microsoft Most Valuable Professionals, attendees and followers from differet countries
ru: Зарубежные докладчики, Microsoft Most Valuable Professionals, слушатели и последователи из других стран
uk_ua: Іноземні доповідачі, Microsoft Most Valuable Professionals, учасники та послідовники із різних країн світу.

# Icon_box_02
source: IDEAS AND INNOVATIONS
ru: ИДЕИ И ИННОВАЦИИ
uk_ua: ІДЕЇ ТА ІННОВАЦІЇ

# Icon_box_02_text
source: Learn new ideas and innovative techniques from the best foreign and domestic experts
ru: Опыт и инновации из мира облаков, представленные экспертами зарубежного и украинского рынков
uk_ua: Вивчіть нові ідеї та досвід зі світу хмар від експертів.

# Icon_box_03
source: Practical workshops
ru: ПРАКТИЧЕСКИЕ ВОРКШОПЫ
uk_ua: Лабораторні роботи

# Icon_box_03_text
source: All speakers have extensive practical knowledge. You can take part in specialized practical workshops.
ru: Все докладчики имеют богатый практический опыт. Вы можете посетить однодневные специализированные воркшопы
uk_ua: Усі доповідачі мають глибокий практичний досвід. Ви можете взяти участь у дні лабораторних робіт.

# Icon_box_04
source: COMMUNITY AND CONTACTS
ru: СООБЩЕСТВО И КОНТАКТЫ
uk_ua: СПІЛЬНОТА ТА КОНТАКТИ

# Icon_box_04_text
source: Become a member of cloud community and meet new colleagues, partners or employees
ru: Станьте частью облачного сообщества и познакомьтесь с новыми коллегами, партнерами, сотрудниками
uk_ua: Станьте один із спільноти і познайомтеся з новими колегами, партнерами або працівниками.

# Sponsors01
source: Want to become a partner?
ru: Хотите поддержать AzureDAY?
uk_ua: Хочете підтримати конференцію?

# Sponsors01a
source: If you want to support AzureDAY by providing us with speakers, gifts and/or food for attendees, help with promoting our conference - let's start a partnership.
ru: Если вы хотите поддержать AzureDAY - предоставить конференции докладчика, призы для участников или же стать информационным партнёром, - принимайте участие в нашей партнерской программе.
uk_ua: Якщо ви хочете підтримати конференцію AzureDAY - надати нам доповідача, призи для учасників, або стати інформаційним партнером - приймате участь у нашій партнерській програмі.

# Sponsors01b
source: You can learn details about partnership programs by contacting conference organizers.
ru: Более подробно о партнерской программе вы можете узнать, связавшись с организаторами конференции.
uk_ua: Ви можете дізнатися більше інформації про партнерські програми, зв'язавшись із організаторами конференції.

# Sponsors01c
source: Contact us
ru: Свяжитесь с нами
uk_ua: Зв'яжіться з нами

# Sponsors02
source: What kind of partner will you be?
ru: Каким партнером вы хотите стать?
uk_ua: Яким партнером ви хочете стати?

# Sponsors03
source: Gold partner
ru: Золотой партнер
uk_ua: Золотий партнер

# Sponsors03a
source: Support us financially by providing funds for coffee breaks and lunches of attendees.
ru: Поддержите конференцию финансово, помогая со средствами на обеды и кофе-брейки для участников.
uk_ua: Допоможіть нам грошима для того, щоб забезпечити учасникам конференції обіди та перерви на каву.

# Sponsors04
source: Gift partner
ru: Партнер по призам
uk_ua: Партнер з призів

# Sponsors04a
source: Provide your own gift or prizes to be distributed or raffled among attendees.
ru: Предоставьте свои призы и/или сувениры для розыграша или распространения среди участников конференции.
uk_ua: Надайте свої призи для розіграшу серез учасників конференції.

# Sponsors05
source: Informational partner
ru: Информационный партнер
uk_ua: Інформаційний партнер

# Sponsors05a
source: Help us promote AzureDAY among your partners, clients and/or employees.
ru: Помогите распространить информацию о конференции среди своих партнеров и/или клиентов.
uk_ua: Допоможіть нам донести інформацію про AzureDAY до ваших партнерів, працівників та\або клієнтів.
